{
    "url": "http:\/\/plita.kh.ua\/news\/reshenija_po_bruschatke_staryj_gorod\/2016-12-17-40",
    "title": "Решения по брусчатке «Старый город» - 17 Декабря 2016 - Укладка тротуарной плитки Харьков цена",
    "display_name": "Решения по брусчатке «Старый город»",
    "date": "16 Декабря 2016",
    "thumbnail": "\/_nw\/0\/14142933.jpg",
    "content": "<div class=\"viewn-in\">  <p style=\"text-align: justify;\">Одним из самых оптимальных и креативных решений тротуарной плитки является <strong><span style=\"color:#FF0000;\">&laquo;Старый город&raquo;<\/span><\/strong>. Именно с этой плитки можно составить больше всего композиций. Причем рисунки могут быть в прямом смысле рисунками картинных вариантов. Правда такая работа требует не только мастерства укладки брусчатки, но и художественных задатков. Обычно дизайн ограничивается элементарными фигурами кругов, эллипсов, квадратов и тд.<\/p>  <p style=\"text-align: center;\"><a href=\"\/HaIIIu\/IMG_4423.jpg\" target=\"_blank\"><img alt=\"укладка тротуарной плитки\" src=\"\/HaIIIu\/IMG_4423.jpg\" style=\"width: 600px; height: 450px;\" \/><\/a><\/p>  <p style=\"text-align: justify;\">Естественно, что и стоимость работы на прямую зависит от сложности исполнения как техническом, так и в дизайнерском плане. Из личного опыта могу отметить, что не стоит зацыкливаться на шедевральных решениях так как брусчатка это в первую очередь дорога, которая должна выполнять главные функции по отведению, направлению дождевых вод и быть ровной, удобной в использовании. И эта дорога с течением времени перестанет быть такой приметной, как была при вступлении в эксплуатацию.<\/p>  <p><span style=\"color:#FF0000;\"><strong>Есть несколько правил, которые лучше придерживаться при подборе вида рисунка это:<\/strong><\/span><\/p>  <ol>  <li style=\"text-align: justify;\">Не стремитесь соблюсти четкие грани рисунка или четкость пропорции так как участок зачастую не ровный и ровные четкие формы не будут просматриваться, но будут выдавать кривизну участка. В этом случае лучше всего выбрать раскладку &laquo;Хаус&raquo; или &laquo;Меланж&raquo; это позволит скрыть все неровности.<\/li>  <li style=\"text-align: justify;\">Цвет стоит подбирать либо из собственных вкусов (рекомендуем не более 3-х цветов) либо исходя из существующего экстерьера. К примеру, если дом из красного кирпича, забор коричневый, цоколь дома бутовый камень, тогда естественно вам подойдет серый, красный и коричневый цвет.<\/li>  <li style=\"text-align: justify;\">Особенность цветов: не стоит забывать, что яркие цвета сильно выделяются на определенном фоне и на них сильнее остальных видна грязь, поэтому их чаще придется мыть, они маркие. А также яркие цвета сложнее отмыть.<\/li>  <li style=\"text-align: justify;\">Компоновка цветов. Часто возникает вопрос, в какой пропорции какого цвета брать? Тут следует отметить одно: сначала берется фон, тот который либо вы видите, либо который уже навязывает уже сформированный участок. Если дом фасад и крыша коричневых оттенков, то глупо будет выбрать фон синего или зеленого цвета. После того как с фоном определились, подбираются цвета и рисунки которые будут заполнять фон. Если рисунка особо не предвидится, выбираются цвета заполнения фона. Фон должен занимать от 60 до 90% всего объема мощения. Пропорции также зависят от количества цветов. К примеру самым распространенным вариантом из 3-х цветов является: 70% фона и по 15%&nbsp; остальные 2 цвета (70% серого, 15% красного, 15% желтого).<\/li> <\/ol>  <p style=\"text-align: justify;\">Если рисунок предвидится, то его нужно подобрать такой чтобы он подходил и подчеркивал дизайн участка. К примеру, прямой участок с прямыми углами не будет сочетать круглые или изогнутые линии. Типы рисунков вы можете посмотреть в разделе <strong><a href=\"http:\/\/plita.at.ua\/load\/\" target=\"_blank\">&laquo;Наши работы&raquo;<\/a><\/strong> в меню сайта, где представлены около 150 работ , там можно подобрать то что вам подходит. Можете взять за основу любой рисунок и изменить его на свой манер, тем самым получите собственный оригинальный дизайн.&nbsp;<\/p>  <p style=\"text-align: justify;\"><img alt=\"укладка брусчатки харьков\" src=\"\/HaIIIu\/ukladka_bruschatki_0664516974.jpg\" style=\"width: 400px; height: 335px; float: left;\" \/><\/p> <\/div>"
}